Table of Contents
 Enum IdeaGeometricalType
Namespace
IdeaStatiCa.BimApi
Assembly
IdeaStatiCa.BimApi.dll
public enum IdeaGeometricalType
Fields
Continuous = 0
Ended = 1
Fields
 Name |  Description
 Continuous = 0
 Ended = 1
 Edit this page